"Send inband DTMFs" = "傳送撥號音頻";
"Send SIP INFO DTMFs" = "傳送SIP訊號音訊";
"Incoming call timeout" = "來電逾時";
"In call timeout" = "通話逾時";
"Voice mail URI" = "語音信箱網址";
"Repeat call notification" = "Repeat call notification";
